Repository: Princemehra-iOS/ZoetisTestSonar
Catalog: Zoetis360/Localization/*.lproj/Localizable.strings
Languages: es

source: Antibiotic
es: Antibiotique

source: Alternative
es: Alternatif

source: Mycotoxin Binders
es: Chélateurs de mycotoxine

source: Please enter farm name.
es: Veuillez entrer le nom de la ferme.

source: Farm Name * :
es: Nom de la ferme * :

source: Farm Name * :
es: Nom de la ferme * :

source: Please select a feed program.
es: Veuillez sélectionner un programme d'alimentation.

source: Feed Program * :
es: Programme alimentaire * :

source: Please enter the credentials.
es: Entrer les identifiants.

source: Please select a complex first.
es: Sélectionner d'abord un groupe.

source: There are problem in data syncing please try again(NA))
es: Problème de synchronisation des données, veuillez réessayer à nouveau.

source: Alert
es: Alerte

source: No internet connection Please try again!
es: Pas de connection internet, Essayez encore!

source: Please enter the email.
es: Entrer l'email.

source: Please enter the password.
es: Entrer le mot de passe.

source: Logging in...
es: Se connecter...

source: Deleting Bird...
es: Supprimer un oiseau...

source: Please enter strain
es: Entrer la souche.

source: Please enter feed program Entering feed program is mandatory to save data
es: Entrer le programme alimentaire Le programme alimentaire est obligatoire pour sauver les données.

source: Please enter complex
es: Entrer le groupe.

source: Please enter feed program
es: Entrer le programme alimentaire.

source: Please add farm & bird details.
es: Ajouter les infos ferme & oiseaux.

source: Please enter valid mail
es: Entrer un mail valide.

source: Please enter valid password
es: Entrer un mot de passe valide.

source: Please enter the vaccination program.
es: Entrer le programme de vaccination.

source: Please select coplex & date
es: Sélectionner groupe & date.

source: Please select a customer first.
es: Sélectionner d'abord le client.

source: Please go online and sync data before logging out.
es: Connectez-vous à internet et synchronisez les données avant de se déconnecter.

source: Yes
es: Oui

source: YES
es: Oui

source: No
es: Non

source: Retry
es: Recommencez

source: Cancel
es: Annuler

source: Loading...
es: Chargement...

source: Enter your password
es: Entrer votre mot de passe.

source: Enter your email
es: Entrer votre email.

source: SIGN IN
es: SE CONNECTER

source: Remember me
es: Se souvenir de moi

source: Feed Program *
es: Programme alimentaire*

source: View summary report ?
es: Voir le rapport?

source: Summary Report
es: Rapport

source: Data available for sync Do you want to sync now?
es: Données disponibles pour la synchronisation voulez-vous synchroniser maintenant?

source: Data not available for syncing
es: Aucune données disponible pour la synchronisation.

source: Update Farm
es: Mettre à jour la ferme

source: Farm Name :
es: Nom de la ferme :

source: Feed Program :
es: Programme alimentaire :

source: Update
es: Mettre à jour

source: No chart data available.
es: Pas de graphique disponible.

source: Skeletal/Muscular/Integumentary
es: Squelettique/Musculaire/Tégumentaire

source: GI Tract
es: Tractus GI

source: Respiratory
es: Respiratoire

source: Respiratory Tract
es: Tractus respiratoire

source: Immune/Others
es: Immunité/Autres

source: Poultry Health Monitoring
es: Surveillance de la santé des volailles

source: Help
es: Aide

source: Open Existing Session
es: Ouvrir une session existante

source: Reports
es: Rapports

source: Settings
es: Réglages

source: Start New Session
es: Commencer une nouvelle session

source: Training & Education
es: Formation

source: Immune by Bursa Size
es: Immunité par la taille des bourses de fabricius

source: Others Last Session
es: Autres dernières session

source: Others Historical
es: Autres historiques

source: Bursa Size
es: Taille Bursa

source: Data sync has been completed.
es: Synchronisation des données effectuée.

source: Fields marked as (*) are mandatory Please fill all the fields
es: Les champs marqués (*) sont obligatoires. Veuillez remplir tous les champs.

source: Add Vaccination
es: Ajouter une vaccination

source: Feed Program
es: Programme alimentaire

source: Coccidiosis
es: Coccidiose

source: Coccidiosis Summary Last Session
es: Rapport de coccidiose de la dernière session

source: Coccidiosis by week
es: Coccidiose par semaine

source: Coccidiosis by farm
es: Coccidiose par ferme

source: Coccidiosis - E. acervulina gross
es: Coccidiose - E. acervulina macro

source: Coccidiosis - E. maxima gross
es: Coccidiose - E. maxima macro

source: Coccidiosis - E. maxima micro
es: Coccidiose - E. maxima micro

source: Coccidiosis - E. tenella gross
es: Coccidiose - E. tenella macro

source: Mycotoxin Binders
es: Chélateur de mycotoxine

source: Coccidiosis Control
es: Contrôle de la coccidiose

source: farm(s) are not connected. Please navigate to Feed Program and connect the farms with the Feed Program.
es: Ferme(s) non connectée(s). Allez dans Programme Alimentaire et connectez les fermes avec un Programme Alimentaire.

source: - Select -
es: - Sélectionner -

source: Male
es: Mâle

source: Female
es: Femelle

source: Are you sure You want to delete farm ?. You have a data for this farm.
es: Êtes-vous sûr de vouloir supprimer la batterie?. Vous avez des données pour cette batterie.

source: Are you sure you want to delete this farm?
es: Êtes-vous sûr de vouloir supprimer cette ferme?

source: Data will not be saved until you enter feed program. Click Yes to complete the session.
es: Les données ne pourront pas être sauvegardées tant que le programme alimentaire n'est pas complété cliquez sur oui pour finir la session.

source: Coccidiosis Summary Report
es: Rapport coccidiose

source: Coccidiosis Historical Report
es: Historique coccidiose

source: Necropsy Summary Report
es: Rapport d'autopsie

source: Necropsy Historical Report
es: Historique d'autopsie

source: Session for this date & complex already exist. Please select another date or complex.
es: Session pour cette date & groupe déjà existant. Sélectionner une autre date ou groupe.

source: Session Date:
es: Date de session :

source: Respiratory Tract Last Session
es: Dernière session tractus respiratoire

source: Respiratory Tract Historical
es: Historique tractus respiratoire

source: You are currently offline. Please go online to sync data.
es: Vou êtes actuellement hors ligne. Connectez-vous pour synchroniser les données.

source: Summary
es: Résumé

source: Coccidiosis Summary Historical
es: Historique coccidiose

source: Skeletal/Muscular/Integumentary Last Session
es: Squelettique/Musculaire/Tégumentaire Dernière Session

source: Skeletal/Muscular/Integumentary Historical
es: Squelettique/Musculaire/Tégumentaire Historique

source: GI Tract Last Session
es: Dernière Session Tractus GI

source: GI Tract Historical
es: Historique Tractus GI

source: Log Out
es: Déconnexion

source: Necropsy Manual
es: Manuel d'Autopsie

source: Diagnosing Coccidiosis And Enteritis
es: Diagostic de Coccidiose et d'Entérite

source: Tutorial Videos
es: Vidéos Tutorielles

source: This session has been created in English language Please logout and select English as a language to edit /proceed this session
es: Cette session a été créée en langue anglaise déconnectez-vous et sélectionnez anglais pour modifier.

source: Warning
es: Attention

source: Please connect farm(s) with feed program
es: Associez la/les ferme(s) avec un programme alimentaire.

source: Data available for sync. Do you want to sync now? *Note - Please don't minimize App while syncing.
es: Données disponibles pour la synchronisation. Voulez-vous synchroniser maintenant? *Note - Ne pas réduire l'application durant la synchronisation.

source: Zoetis a/c mgr:
es: Contact zoetis :

source: Please connect to Internet, switching species is only allowed when device is connected to Internet.
es: Connectez-vous à internet, le changement d'espèce est seulement possible lorsque l'appareil est connecté à internet.

source: Error downloading PDF
es: Problème lors du téléchargement du PDF.

source: Please select a veterinarian first
es: Sélectionner le vétérinaire d'abord

source: Foot Pad Lesions
es: Pododermatite

source: No of birds
es: Nombre d'oiseaux

source: NO
es: Non

source: - Select Date -
es: Sélectionner une date

source: Copious mucus and/or moderate hyperemia.
es: Mucus abondant et/ou hyperhémie modérée.

source: Slight mucus and/or slight hyperemia.
es: Léger mucus et/ou légère hyperhémie.

source: Edit vaccination
es: Modifier la vaccination

source: Deny
es: Refuser

source: Fields marked as (*) are mandatory. Please fill all the fields.
es: Les champs marqués (*) sont obligatoires. Veuillez remplir tous les champs.

source: Species
es: Espèce

source: Please enter the valid credentials.
es: Veuillez entrer les informations d'identification valides.

source: Enter credentials to share data
es: Entrez les informations d'identification pour partager des données.

source: Please enter complex.
es: Entrer le groupe.

source: Data syncing...
es: Synchronisation des données...

source: Adding Bird...
es: Ajouter un oiseau...

source: Please enter feed program.
es: Entrer le programme alimentaire.

source: No sessions found.
es: Aucune session trouvée.

source: To date must be greater than from date.
es: À ce jour doit être supérieur à la date.

source: At least one bird is required under a Farm.
es: Au moins un oiseau est requis dans une ferme.

source: Please connect farm(s) with feed program.
es: S'il vous plaît connecter ferme (s) avec programme d'alimentation.

source: Please connect (farms.count) farm(s) with feed program. Do you want not do it now?
es: Connectez-vous s'il vous plaît ferme (s) avec programme d'alimentation. Voulez-vous ne pas le faire maintenant?

source: Are you sure you want to delete this farm? You have observation recorded for this farm.
es: Êtes-vous sûr de vouloir supprimer cette ferme? Vous avez des observations enregistrées pour cette ferme.

source: Fetching data from server...
es: Récupération des données du serveur ...

source: 42 days or older
es: 42 jours ou plus

source: Days
es: jours

source: Week
es: La semaine

source: No historical data.
es: Pas de données historiques.

source: The most updated information related to this posting session will be downloaded from web to your device. Are you sure you want to perform this action?
es: Les informations les plus récentes relatives à cette session de publication seront téléchargées à partir du Web sur votre appareil. Êtes-vous sûr de vouloir effectuer cette action?

source: Data not available for syncing.
es: Aucune données disponible pour la synchronisation.

source: Unsynced data available for this posting session. Please sync and then try again else your local data will be lost. Do you want to continue with the request?
es: Données non synchronisées disponibles pour cette session de publication. Veuillez synchroniser et réessayer sinon vos données locales seront perdues. Voulez-vous continuer avec la demande?

source: By clicking this button, your session data on the web will be downloaded to your device and override any session data captured on your device. Are you sure you want to perform this action?
es: En cliquant sur ce bouton, vos données de session sur le Web seront téléchargées sur votre appareil et remplaceront les données de session capturées sur votre appareil. Êtes-vous sûr de vouloir effectuer cette action?

source: You can not delete all farms. One farm is mandatory for this session.
es: Vous ne pouvez pas supprimer toutes les fermes. Une ferme est obligatoire pour cette session.

source: Farm
es: Ferme

source: Done
es: Fait

source: From date must be smaller than to date.
es: La date de début doit être plus petite que celle à ce jour.

source: Eimeria acervulina gross
es: Eimeria acervulina macro

source: Eimeria maxima gross
es: Eimeria maxima macro

source: Eimeria tenella gross
es: Eimeria tenella macro

source: E. maxima gross 0
es: E. maxima macro 0

source: E. maxima gross 1
es: E. maxima macro 1

source: E. maxima gross 2
es: E. maxima macro 2

source: E. maxima gross 3
es: E. maxima macro 3

source: E. maxima gross 4
es: E. maxima macro 4

source: E. acervulina gross 0
es: E. acervulina macro 0

source: E. acervulina gross 1
es: E. acervulina macro 1

source: E. acervulina gross 2
es: E. acervulina macro 2

source: E. acervulina gross 3
es: E. acervulina macro 3

source: E. acervulina gross 4
es: E. acervulina macro 4

source: E. tenella gross 0
es: E. tenella macro 0

source: E. tenella gross 1
es: E. tenella macro 1

source: E. tenella gross 2
es: E. tenella macro 2

source: E. tenella gross 3
es: E. tenella macro 3

source: E. tenella gross 4
es: E. tenella macro 4

source: Total Farms:
es: Total des fermes:

source: Are you sure you want to delete this bird?, by deleting you will lose the bird data completely.
es: Êtes-vous sûr de vouloir supprimer cet oiseau ?, en le supprimant, vous perdrez complètement les données de cet oiseau.

source: There is no update available on the server.
es: Il n'y a pas de mise à jour disponible sur le serveur.

source: Are you sure you want to delete this bird? You will lose the data by deleting this bird.
es: Êtes-vous sûr de vouloir supprimer cet oiseau? Vous allez perdre les données en supprimant cet oiseau.

source: Sync to device
es: Synchroniser avec l'appareil

source: Start Date
es: Date de début

source: Full Site
es: Site complet

source: Global Dashboard
es: Tableau de bord global
