Repository: Princemehra-iOS/ZoetisTestSonar
Catalog: Zoetis -Feathers/Localization/*.lproj/Localizable.strings
Languages: es

source: Please enter the credentials.
es: Por favor ingrese las credenciales.

source: Please select a complex first.
es: Primero selecciona un complejo.

source: No historical data.
es: Sin datos históricos.

source: Data syncing ...
es: Sincronización de datos ...

source: There are problem in data syncing please try again.(NA))
es: Hay un problema en la sincronización de datos. Inténtalo de nuevo. (NA))

source: Alert
es: Alerta

source: No internet connection. Please try again!
es: Sin conexión a Internet. ¡Inténtalo de nuevo!

source: Please enter the email.
es: Por favor ingrese el correo electrónico

source: Please enter the password.
es: Por favor introduzca la contraseña

source: Logging in...
es: Iniciar sesión...

source: Adding Bird...
es: Añadiendo pájaro ...

source: Deleting Bird...
es: Eliminando Bird ...

source: Please enter strain.
es: Por favor ingrese strain

source: Please enter feed program. Entering feed program is mandatory to save data.
es: Por favor ingrese el programa de alimentación. Entrar en el programa de alimentación es obligatorio para guardar datos.

source: Please enter complex.
es: Por favor ingrese complejo.

source: Please enter feed program.
es: Por favor ingrese el programa de alimentación.

source: Please add farm & bird details.
es: Por favor agrega detalles de granja y pájaro.

source: Please enter valid mail .
es: Por favor ingrese un correo válido.

source: Please enter valid password .
es: Por favor ingrese una contraseña válida.

source: Please enter the vaccination program.
es: Por favor ingrese el programa de vacunación.

source: Please select coplex & date.
es: Seleccione coplex y fecha.

source: Please select a customer first.
es: Por favor, seleccione un cliente primero.

source: Please go online and sync data before logging out.
es: Por favor, ingrese en línea y sincronice los datos antes de cerrar la sesión.

source: Ok
es: DE ACUERDO

source: Yes
es: Sí

source: Retry
es: Rever

source: Cancel
es: Cancelar

source: Loading...
es: Cargando...

source: Enter your password
es: Ingresa tu contraseña

source: Enter your email
es: Introduce tu correo electrónico

source: SIGN IN
es: REGISTRARSE

source: Remember me
es: Recuérdame

source: Feed Program *
es: Programa de alimentación *

source: View summary report ?
es: Ver informe resumido?

source: Summary Report
es: Informe resumido

source: Data available for sync. Do you want to sync now?
es: Datos disponibles para sincronización. ¿Quieres sincronizar ahora?

source: Data not available for syncing.
es: Datos no disponibles para la sincronización.

source: Update Farm
es: Actualizar Granja

source: Farm Name :
es: Nombre de la granja:

source: Age :
es: Años :

source: Feed Program :
es: Programa de alimentación:

source: Update
es: Actualizar

source: No chart data available.
es: No hay datos de gráficos disponibles

source: Skeletal/Muscular/Integumentary
es: Esquelético / Muscular / Integumental

source: GI Tract
es: Tracto gastrointestinal

source: Respiratory
es: Respiratorio

source: Respiratory Tract
es: Tracto respiratorio

source: Immune/Others
es: Inmune / Otros

source: Poultry Health Monitoring
es: Monitoreo de la salud avícola

source: Help
es: Ayuda

source: Open Existing Session
es: Abrir sesión existente

source: Reports
es: Informes

source: Settings
es: Configuraciones

source: Start New Session
es: Comience una nueva sesión

source: Training & Education
es: Entrenamiento y educación

source: Immune by Bursa Size
es: Inmune por tamaño de Bursa

source: Others Last Session
es: Otros última sesión

source: Others historical
es: Otros históricos

source: Data sync has been completed.
es: La sincronización de datos se ha completado

source: Fields marked as (*) are mandatory. Please fill all the fields.
es: Los campos marcados como (*) son obligatorios. Por favor llene todos los campos.

source: Add Vaccination
es: Agregar vacunación

source: Edit Vaccination
es: Editar vacunación

source: Feed Program
es: Programa de alimentación

source: Coccidiosis Summary Last Session
es: Resumen de coccidiosis Última sesión

source: Coccidiosis by week
es: Coccidiosis por semana

source: Coccidiosis by farm
es: Coccidiosis por granja

source: Mycotoxin Binders
es: Ligantes de micotoxinas

source: Alternative
es: Alternativa

source: Antibiotic
es: Antibiótico

source: Coccidiosis Control
es: Control de la coccidiosis

source: Farm(s) are not connected. Please navigate to Feed Program and connect the farms with the Feed Program.
es: la (s) granja (s) no están conectadas. Navegue al programa de alimentación y conecte las granjas con el programa de alimentación.

source: - Select -
es: - Seleccione -

source: Male
es: Masculino

source: Female
es: Hembra

source: You have unlinked farm(s) to your feed in posting session. Visit '' Open Existing Session '' to link farm(s) to feed program.
es: Tiene granja (s) no vinculada (s) a su feed en la sesión de publicación. Visite '' Abrir sesión existente '' para vincular la (s) granja (s) al programa de alimentación.

source: Data will not be saved until you enter feed program. Click Yes to complete the session.
es: Los datos no se guardarán hasta que ingrese el programa de feed. Haga clic en Sí para completar la sesión.

source: Coccidiosis Summary Report
es: Informe resumido de la coccidiosis

source: Coccidiosis Historical Report
es: Informe histórico de la coccidiosis

source: Necropsy Summary Report
es: Informe de resumen de necropsia

source: Necropsy Historical Report
es: Informe Histórico de Necropsia

source: Session for this date & complex already exist. Please select another date or complex.
es: La sesión para esta fecha y complejo ya existe. Seleccione otra fecha o complejo.

source: Session Date:
es: Fecha de la sesión:

source: Last session
es: Última sesión

source: Respiratory Tract Last Session
es: Última sesión respiratoria

source: Respiratory Tract Historical
es: Tracto Respiratorio Histórico

source: You are currently offline. Please go online to sync data.
es: Actualmente no está conectado. Acceda online para sincronizar datos

source: abcd
es: hkjhkjhgkfjgh

source: Summary
es: Resumen

source: Coccidiosis Summary Historical
es: Coccidiosis Resumen Histórico

source: Skeletal/Muscular/Integumentary Last Session
es: Esquelético / Muscular / Integumentario Última Sesión

source: Skeletal/Muscular/Integumentary Historical
es: Esquelético / Muscular / Integumentario Histórico

source: GI Tract Last Session
es: GI Tract Última sesión

source: GI Tract Historical
es: GI Tract Histórico

source: Version : 3.5.1
es: Versión: 3.5.1

source: Log Out
es: Cerrar sesión

source: Necropsy Manual
es: Manual de Necropía

source: Diagnosing Coccidiosis And Enteritis
es: Diagnosticar la coccidiosis y las cosas enteras

source: Tutorial Videos
es: Videos Tutoriales

source: This session has been created in English language. Please logout and select English as a language to edit /proceed this session.
es: Esta sesión ha sido creada en idioma inglés. Cierre la sesión y seleccione Inglés como idioma para editar / continuar esta sesión.

source: This session has been created in Spanish language. Please logout and select Spanish as a language to edit /proceed this session.
es: Esta sesión ha sido creada en idioma inglés. Cierre la sesión y seleccione Inglés como idioma para editar / continuar esta sesión.

source: Warning
es: Advertencia

source: Please connect farm(s) with feed program.
es: Por favor, conecte (granjas) .with programa de alimentación.
